/* Localized versions of Info.plist keys */

CFBundleName = "I/O Kit Driver for USB Mice";
CFBundleShortVersionString = "1.9";
CFBundleGetInfoString = "1.9, Copyright 2000-2002, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2002, Apple Computer, Inc.";
